"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 4, \"word_counts\": \"{\\\"\\\\u00bfqu\\\\u00e9\\\": 1, \\\"es\\\": 3, \\\"opticentro\\\": 4, \\\"que\\\": 3, \\\"soluciona\\\": 1, \\\"una\\\": 2, \\\"\\\\u00f3ptica\\\": 2, \\\"ofrece\\\": 2, \\\"soluciones\\\": 2, \\\"para\\\": 3, \\\"garantizar\\\": 2, \\\"tu\\\": 2, \\\"comodidad\\\": 2, \\\"visual\\\": 2, \\\"incluyendo\\\": 1, \\\"lentes\\\": 1, \\\"de\\\": 1, \\\"contacto\\\": 1, \\\"actividades\\\": 1, \\\"deportivas\\\": 1, \\\"y\\\": 1, \\\"uso\\\": 1, \\\"diario\\\": 1}\", \"word_docs\": \"{\\\"\\\\u00bfqu\\\\u00e9\\\": 1, \\\"es\\\": 3, \\\"opticentro\\\": 4, \\\"que\\\": 3, \\\"soluciona\\\": 1, \\\"uso\\\": 1, \\\"actividades\\\": 1, \\\"ofrece\\\": 2, \\\"soluciones\\\": 2, \\\"contacto\\\": 1, \\\"garantizar\\\": 2, \\\"de\\\": 1, \\\"lentes\\\": 1, \\\"para\\\": 2, \\\"incluyendo\\\": 1, \\\"tu\\\": 2, \\\"deportivas\\\": 1, \\\"comodidad\\\": 2, \\\"una\\\": 2, \\\"\\\\u00f3ptica\\\": 2, \\\"y\\\": 1, \\\"visual\\\": 2, \\\"diario\\\": 1}\", \"index_docs\": \"{\\\"14\\\": 1, \\\"3\\\": 3, \\\"2\\\": 4, \\\"4\\\": 3, \\\"15\\\": 1, \\\"23\\\": 1, \\\"20\\\": 1, \\\"8\\\": 2, \\\"9\\\": 2, \\\"19\\\": 1, \\\"10\\\": 2, \\\"18\\\": 1, \\\"17\\\": 1, \\\"5\\\": 2, \\\"16\\\": 1, \\\"11\\\": 2, \\\"21\\\": 1, \\\"12\\\": 2, \\\"6\\\": 2, \\\"7\\\": 2, \\\"22\\\": 1, \\\"13\\\": 2, \\\"24\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"opticentro\\\", \\\"3\\\": \\\"es\\\", \\\"4\\\": \\\"que\\\", \\\"5\\\": \\\"para\\\", \\\"6\\\": \\\"una\\\", \\\"7\\\": \\\"\\\\u00f3ptica\\\", \\\"8\\\": \\\"ofrece\\\", \\\"9\\\": \\\"soluciones\\\", \\\"10\\\": \\\"garantizar\\\", \\\"11\\\": \\\"tu\\\", \\\"12\\\": \\\"comodidad\\\", \\\"13\\\": \\\"visual\\\", \\\"14\\\": \\\"\\\\u00bfqu\\\\u00e9\\\", \\\"15\\\": \\\"soluciona\\\", \\\"16\\\": \\\"incluyendo\\\", \\\"17\\\": \\\"lentes\\\", \\\"18\\\": \\\"de\\\", \\\"19\\\": \\\"contacto\\\", \\\"20\\\": \\\"actividades\\\", \\\"21\\\": \\\"deportivas\\\", \\\"22\\\": \\\"y\\\", \\\"23\\\": \\\"uso\\\", \\\"24\\\": \\\"diario\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"opticentro\\\": 2, \\\"es\\\": 3, \\\"que\\\": 4, \\\"para\\\": 5, \\\"una\\\": 6, \\\"\\\\u00f3ptica\\\": 7, \\\"ofrece\\\": 8, \\\"soluciones\\\": 9, \\\"garantizar\\\": 10, \\\"tu\\\": 11, \\\"comodidad\\\": 12, \\\"visual\\\": 13, \\\"\\\\u00bfqu\\\\u00e9\\\": 14, \\\"soluciona\\\": 15, \\\"incluyendo\\\": 16, \\\"lentes\\\": 17, \\\"de\\\": 18, \\\"contacto\\\": 19, \\\"actividades\\\": 20, \\\"deportivas\\\": 21, \\\"y\\\": 22, \\\"uso\\\": 23, \\\"diario\\\": 24}\"}}"